
	<div class="container">
		<h2>Компания "Система"</h2>
		<p>Наша компания изготавливает изделия из пластика по требованиям клиентов. Производимая нами продукция из пластмассы отличается комфортными ценами и высоким качеством исполнения. Мы создаем изделия с нуля по запросам клиентов, можем воссоздать любую деталь. Доставляем во все города России. </p>
		<p>Пластиковые изделия производятся на нашем предприятии, поэтому мы контролируем весь процесс изготовления продукции. Помогаем клиентам выбрать подходящий материал, будь-то определенный вид пластмассы, который обладает нужными им качествами или же специальный пищевой или медицинский пластик.</p>

		<p>На данный момент существует множество видов пластика, и разновидности одного и того же вида. Они имеют различные качества, однако этот вид материалов отличают некоторые общие свойства.</p>
		<p>Узнать цены и заказать изготовление продукции из полимеров и пластмасс можно через менеджеров нашей компании. Оставить заявку можно по телефону, указанному в шапке сайта. Наше производство находится в Санкт-Петербурге, однако доставку мы осуществляем в любой город России.</p>
		<img src="img/img_3.jpg" style="width: 60%;">
	</div>
	
